{
    "header_section": {
        "title" : "Buy and sell Dash Indonesia 24 hours",
        "description" : "The largest Dash trading platform in Indonesia since 2015. Easy, anytime & anywhere 24 hours without holidays. Triv is integrated with 61 banks & E-money in Indonesia, since 2015 Triv is used by millions of people to transact DASH.",
        "button_1" : "Buy Dash",
        "button_2" : "Visit Marketplace"
    },
    "regulasi_section": {
        "liquiditas" : {
            "title" : "High Liquidity",
            "content" : "Triv's spread is one of the lowest in the market today. With our brokerage system you don't have to wait for other buyers/sellers to make transactions. All buy/sell transactions can be done instantly and in real-time without waiting."
        },
        "regulator" : {
            "title" : "Regulated and Insured",
            "content" : "Since 2015 Triv has been used by millions of people, all customer funds in our system are insured by Bitgo and Lloyd England for 100 million USD or the equivalent of 1.45 trillion rupiah. Triv is an authorized broker registered and supervised by Bappebti."
        }
    },
    "layanan_section": {
        "title" : "What You Can Do With Triv Dash Service Indonesia",
        "content" : "Triv supports a wide variety of transactions and not just buying and selling. Whether it's swaps, staking or anything else you can do in one application. Triv is the app with the most comprehensive features to manage and grow your portfolio.",
        "card" : {
            "jual_beli" : {
                "title" : "Buy and sell Dash 24 hours",
                "content" : "Unlike traditional investment instruments, Triv Exchange has no holidays You can buy and sell your Paypal balance in real-time with your bank or e-wallet in seconds even on holidays."
            },
            "kirim" : {
                "title" : "Send Dash",
                "content" : "Send Dash around the world instantly, Crypto is the money of the future. You can also send Dash to fellow Triv users for free without any fees!"
            },
            "terima" : {
                "title" : "Terima Dash",
                "content" : "Terima Dash dari seluruh dunia ke akun Triv anda secara instan. Kripto adalah ekosistem finansial tanpa batasan."
            },
            "hoddl" : {
                "title" : "HODLL Dash",
                "content" : "Did you know that it is historically proven that DASH HODLERS earn higher returns than DASH traders. Store your DASH in Triv with insurance from Bitgo & Lloyd's England up to 100m USD or 1.45 Trillion Rupiah equivalent"
            },
            "swap" : {
                "title" : "Swap Paypal",
                "content" : "Triv supports over 700 cryptocurrencies on our platform and counting. Need another coin? Swap to a wide range of other digital assets in real-time 24/7 on Triv"
            },
            "isi_pulsa" : {
                "title" : "Recharge and Pay Bills",
                "content" : "Exchange your DASH coins into Triv's rupiah wallet and use them for a variety of purposes such as topping up credit, paying bills and even buying electricity tokens."
            }
        }
    },
    "average_section": {
        "live_chat" : {
            "title" : "Average LiveChat Responds",
            "content" : "Triv's Livechat and Call center are ready to assist you."
        },
        "processing" : {
            "title" : "Average Processing Time",
            "content" : "All Triv transactions run automatically and without downtime. Since 2015, Triv has never experienced downtime that disrupts customer transactions"
        },
        "updated_text" : "*Updated Real-Time"
    },
    "ewallet_section": {
        "title" : "Triv Supports 100 banks & E-wallets in Indonesia for all our transactions",
        "subtitle" : "24/7 Real-time Deposits & Withdrawals",
        "description" : "All Triv rupiah deposits and withdrawals are processed instantly within minutes to various banks and e-wallets.Need funds in the middle of the night? Done! No need to wait until the next day.Unlike the stock and mutual fund markets, digital assets do not have holidays, all deposit and withdrawal transactions are processed 24 hours including on holidays."
    },
    "start_now_section": {
        "title" : "Start Investing Now",
        "description": "Sign up in minutes and achieve your investment goals now🚀",
        "button": "Start Now"
    },
    "triv_affliate" : {
        "title_1" : "Triv Affiliate",
        "content_1" : "With our Affiliate program every time your downline makes a transaction, you will get 10% cashback unconditionally!",
        "title_2" : "Invite friends and relatives",
        "content_2" : "Triv Affiliates have no expiration date and are valid for life, as long as your downline makes transactions, you will continue to earn commissions without time limit.",
        "follow_text" : "Invite friends and earn extra income",
        "button_1" : "Affiliate Program",
        "button_2" : "Invite Friends"
    }
}