{
    "header_section": {
        "title": "Earn Additional Income With Crypto Staking",
        "description": "Earn extra income by staking your favorite crypto. The way Crypto Staking works is by securing the associated coin protocol and in return you will earn interest on your coins. Unlike bank deposits, staking interest can be taken daily or weekly."
    },
    "benefit_section": {
        "media": {
            "title" : "Watch our youtube video to learn complete tutorial step to do Triv Staking",
            "description": "By using Triv staking, you will earn additional income while HODLing your coin, it is suitable for long term investor that believe the growth of your coin ecosystem. No fee, No risk and Insured for your all Triv staking transactions."
        },
        "benefit": {
            "title": "Benefits of staking crypto on Triv",
            "benefits": [
                {
                    "title": "100% Insured",
                    "description": "Triv cold storage is insured by Bitgo custodian & Lloyd England up to 100 million USD ."
                },
                {
                    "title": "0% Fee",
                    "description": "Receive interest without any deductions, the interest shown is the interest you get clean."
                },
                {
                    "title": "Dividend Yield",
                    "description": "Interest is distributed regularly and you can disburse it directly to 61 banks & E-wallet supported by the Triv system 24 hours without holidays."
                }
            ],
            "button": "Get Started"
        }
    },
    "guide_crypto_section": {
        "title": "Guide on how to easily stake crypto on TRIV",
        "guides": [
            {
                "title": "Pick your favorite coin",
                "description": "Choose from a variety of coins supported by Triv. Crypto Staking is suitable for long-term investors who believe in the growth of the coin."
            },
            {
                "title": "Set stake amount",
                "description": "Enter your desired amount to be staked, you can start staking as low as 100.000 IDR within Triv system."
            },
            {
                "title": "Happy earning !",
                "description": "You will receive your interest daily or weekly , All interest can be withdrawn to bank instantly or re-stake and grow bigger with your staking stash."
            }
        ]
    },
    "calculator_section" : {
        "title": "See how much you can earn🚀",
        "description": "*The calculation above is only an indicative calculation, staking interest can change at any time according to supply and demand on the related on-chain."
    },
    "coin_section": {
        "title": "What Coins Can Be Staked at TRIV?",
        "description": "Start from now. Choose your favorite asset and grow your crypto with TRIV, the best Crypto Staking in Indonesia",
        "text_card_1" : "Staking",
        "text_card_2" : "with Interest",
        "text_card_3" : "year now."
    },
    "faq_section": {
        "title" : "FAQ (Crypto Staking Related Questions)",
        "questions" : [
            {
                "title" : "What is Crypto Staking?",
                "description": "Crypto Staking is the process of locking your coins in a proof of stake blockchain to secure the coin network for dividend yield. The interest is the interest of the associated blockchain protocol and not of Triv."
            },
            {
                "title" : "Apa Keuntungan Staking Crypto?",
                "description": "Crypto Staking is the process of locking your coins in a proof of stake blockchain to secure the coin network for dividend yield. The interest is the interest of the associated blockchain protocol and not of Triv."
            },
            {
                "title" : "Apakah Staking Crypto aman?",
                "description": "Crypto Staking is the process of locking your coins in a proof of stake blockchain to secure the coin network for dividend yield. The interest is the interest of the associated blockchain protocol and not of Triv."
            }
        ]
    },
    "start_now_section": {
        "title" : "The Best Triv Crypto Staking, Start With Only IDR 50,000 !",
        "description": "Build a crypto portfolio. Grow it with the best crypto staking in the Triv ecosystem, the Indonesian Cryptocurrency marketplace, registered and supervised by Bappebti.",
        "button": "Stake Now"
    }
}