{
    "header_section": {
        "title" : "Jual Beli Polkadot Indonesia 24 jam",
        "description" : "Jual beli Polkadot terbesar di Indonesia sejak 2015. Mudah, kapanpun & dimanapun 24 jam tanpa hari libur. Triv terintegrasi dengan 61 bank & E-money di Indonesia, sejak 2015 Triv digunakan oleh jutaan orang untuk bertransaksi DOT.",
        "button_1" : "Beli Polkadot",
        "button_2" : "Kunjungi Marketplace"
    },
    "regulasi_section": {
        "liquiditas" : {
            "title" : "Likuiditas Tinggi",
            "content" : "Spread atau selisih harga jual beli Polkadot Triv merupakan salah satu yang terendah di market saat ini. Dengan system brokerage kami anda tidak perlu menunggu pembeli / penjual lain untuk melakukan transaksi. Seluruh transaksi beli / jual dapat dilakukan secara instant dan real-time tanpa proses tunggu."
        },
        "regulator" : {
            "title" : "Teregulasi dan Terasuransi",
            "content" : "Sejak tahun 2015 Triv telah digunakan oleh jutaan orang, seluruh dana pelanggan di sistem kami diasuransikan oleh Bitgo dan Lloyd England sebesar 100 juta USD atau setara dengan 1,45 triliun rupiah. Triv merupakan broker resmi yang terdaftar dan diawasi oleh Bappebti."
        }
    },
    "layanan_section": {
        "title" : "Yang Bisa Kamu Lakukan Dengan Triv Layanan Polkadot Indonesia",
        "content" : "Triv mendukung berbagai macam jenis transaksi dan bukan hanya jual beli. Baik itu swap, staking ataupun lainnya dapat anda lakukan dalam satu aplikasi. Triv merupakan Aplikasi dengan fitur terlengkap untuk mengelola dan menumbuhkan portfolio anda.",
        "card" : {
            "jual_beli" : {
                "title" : "Jual dan Beli Polkadot 24 jam",
                "content" : "Tidak seperti instrumen investasi tradisional, Exchange Triv tidak memiliki hari libur Anda dapat beli dan jual saldo Paypal anda secara real-time dengan bank ataupun e-wallet dalam hitungan detik bahkan pada hari libur."
            },
            "kirim" : {
                "title" : "Kirim Polkadot",
                "content" : "Kirim Polkadot ke seluruh dunia secara instan, Kripto adalah uang masa depan. Anda juga dapat mengirim Polkadot ke sesama pengguna Triv dengan gratis tanpa biaya apapun!"
            },
            "terima" : {
                "title" : "Terima Polkadot",
                "content" : "Terima Polkadot dari seluruh dunia ke akun Triv anda secara instan. Kripto adalah ekosistem finansial tanpa batasan."
            },
            "hoddl" : {
                "title" : "HODLL Polkadot",
                "content" : "Tahukah kamu? Secara historis terbukti bahwa HODLER DOT mendapatkan return lebih tinggi daripada trader DOT. Simpan DOTmu di Triv dengan asuransi dari Bitgo & Lloyd England hingga 100jt USD atau setara 1,45 Triliun Rupiah"
            },
            "swap" : {
                "title" : "Swap Paypal",
                "content" : "Triv mendukung lebih dari 700 cryptocurrency dalam platform kami dan terus bertambah. Butuh koin lain? Swap ke berbagai macam aset digital lain secara real-time 24/7 di Triv"
            },
            "isi_pulsa" : {
                "title" : "Isi Pulsa dan Bayar Tagihan",
                "content" : "Tukarkan koin DOTmu ke dompet rupiah Triv dan gunakan untuk berbagai macam keperluan seperti isi pulsa, bayar tagihan bahkan membeli token listrik."
            }
        }
    },
    "average_section": {
        "live_chat" : {
            "title" : "Average LiveChat Responds",
            "content" : "Livechat dan Call center Triv siap untuk membantu anda"
        },
        "processing" : {
            "title" : "Average Processing Time",
            "content" : "Seluruh transaksi Triv berjalan secara otomatis dan tanpa downtime. Sejak 2015 Triv tidak pernah mengalami downtime yang menggangu transaksi nasabah "
        },
        "updated_text" : "*Updated Real-Time"
    },
    "ewallet_section": {
        "title" : "Triv Mendukung 100 bank & E-wallet di Indonesia untuk semua transaksi kami",
        "subtitle" : "24/7 Real Time Deposit & Withdrawal",
        "description" : "Seluruh deposit dan penarikan rupiah Triv diproses secara instant dalam hitungan menit ke berbagai bank dan e-wallet. Butuh dana tengah malam? Done! tidak perlu menunggu hingga esok harinya.Berbeda dengan pasar saham dan reksa dana, Aset digital tidak memiliki hari libur, seluruh transaksi deposit dan penarikan diproses 24 jam termasuk pada hari libur.",
        "description_1": "Seluruh deposit dan penarikan rupiah Triv diproses secara instant dalam hitungan menit ke berbagai bank dan e-wallet.",
        "description_2" : "Butuh dana tengah malam? Done! tidak perlu menunggu hingga esok harinya.Berbeda dengan pasar saham dan reksa dana, Aset digital tidak memiliki hari libur, seluruh transaksi deposit dan penarikan diproses 24 jam termasuk pada hari libur."
    },
    "start_now_section": {
        "title" : "Mulai Investasi Sekarang",
        "description": "Daftar dalam hitungan menit dan capai tujuan investasimu sekarang🚀",
        "button": "Mulai Sekarang"
    },
    "triv_affliate" : {
        "title_1" : "Triv Affiliate",
        "content_1" : "Dengan program Affiliate kami setiap downline melakukan transaksi, anda akan mendapatkan cashback 10% tanpa syarat!",
        "title_2" : "Undang teman dan saudara",
        "content_2" : "Affiliate Triv tidak memiliki masa kadaluarsa dan berlaku seumur hidup, selama downline anda melakukan transaksi, maka anda akan tetap mendapatkan komisi tanpa batasan waktu.",
        "follow_text" : "Ajak teman dan dapatkan tambahan penghasilan",
        "button_1" : "Affiliate Program",
        "button_2" : "Invite Friends"
    }
}